{
  "chapters": [
    {
      "chapter_number": 2,
      "name": "ಸಾಂಖ್ಯಯೋಗ",
      "name_translation": "Sankhya Yoga",
      "verses": [
        {
          "verse": 1,
          "text": "ಸಂಜಯ ಉವಾಚ | ತಂ ತಥಾ ಕೃಪಯಾಽಽವಿಷ್ಟಮಶ್ರುಪೂರ್ಣಾಕುಲೇಕ್ಷಣಮ್ | ವಿಷೀದಂತಮಿದಂ ವಾಕ್ಯಮುವಾಚ ಮಧುಸೂದನಃ ||",
          "translation": "ಸಂಜಯನು ಹೇಳಿದನು: ದಯೆಯಿಂದ ತುಂಬಿದ, ಕಣ್ಣೀರಿನಿಂದ ಕಳವಳಗೊಂಡ ಕಣ್ಣುಗಳುಳ್ಳ, ದುಃಖಿತನಾದ ಅರ್ಜುನನಿಗೆ ಮಧುಸೂದನನಾದ ಶ್ರೀಕೃಷ್ಣನು ಈ ಮಾತನ್ನು ಹೇಳಿದನು.",
          "english_translation": "Sanjaya said: To him (Arjuna) who was thus overwhelmed with pity, whose eyes were filled with tears and distressed, Madhusudana (Krishna) spoke the following words."
        },
        {
          "verse": 2,
          "text": "ಶ್ರೀಭಗವಾನುವಾಚ | ಕುತಸ್ತ್ವಾ ಕಶ್ಮಲಮಿದಂ ವಿಷಮೇ ಸಮುಪಸ್ಥಿತಮ್ | ಅನಾರ್ಯಜುಷ್ಟಮಸ್ವರ್ಗ್ಯಮಕೀರ್ತಿಕರಮರ್ಜುನ ||",
          "translation": "ಶ್ರೀ ಭಗವಾನನು ಹೇಳಿದನು: ಓ ಅರ್ಜುನ, ಈ ಕಷ್ಟದ ಸಮಯದಲ್ಲಿ ನಿನಗೆ ಈ ಕಲ್ಮಷವು ಎಲ್ಲಿಂದ ಬಂದಿತು? ಇದು ಶ್ರೇಷ್ಠರಾದವರಿಗೆ ಯೋಗ್ಯವಲ್ಲ, ಸ್ವರ್ಗಕ್ಕೆ ಒಯ್ಯುವುದಿಲ್ಲ ಮತ್ತು ಕೀರ್ತಿನಾಶಕವಾಗಿದೆ.",
          "english_translation": "The Blessed Lord said: O Arjuna, where has this impurity (faintheartedness) come upon you at this critical moment? It is not practiced by noble men, it leads not to heaven, and it causes disgrace."
        },
        {
          "verse": 3,
          "text": "ಕ್ಲೈಬ್ಯಂ ಮಾ ಸ್ಮ ಗಮಃ ಪಾರ್ಥ ನೈತತ್ತ್ವಯ್ಯುಪಪದ್ಯತೇ | ಕ್ಷುದ್ರಂ ಹೃದಯದೌರ್ಬಲ್ಯಂ ತ್ಯಕ್ತ್ವೋತ್ತಿಷ್ಠ ಪರಂತಪ ||",
          "translation": "ಓ ಪಾರ್ಥ, ನೀನು ನಪುಂಸಕತ್ವವನ್ನು ಹೊಂದಬೇಡ. ಅದು ನಿನಗೆ ಯೋಗ್ಯವಲ್ಲ. ಹೃದಯದ ಈ ಕ್ಷುಲ್ಲಕ ದೌರ್ಬಲ್ಯವನ್ನು ತ್ಯಜಿಸಿ, ಓ ಶತ್ರುನಾಶಕ, ಎದ್ದು ನಿಲ್ಲು.",
          "english_translation": "O Partha (Arjuna), do not yield to unmanliness, for it is not fitting for you. Give up this petty weakness of the heart and stand up, O scorcher of foes."
        },
        {
          "verse": 4,
          "text": "ಅರ್ಜುನ ಉವಾಚ | ಕಥಂ ಭೀಷ್ಮಮಹಂ ಸಂಖ್ಯೇ ದ್ರೋಣಂ ಚ ಮಧುಸೂದನ | ಇಷುಭಿಃ ಪ್ರತೀಯೋತ್ಸ್ಯಾಮಿ ಪೂಜಾರ್ಹಾವರಿಸೂದನ ||",
          "translation": "ಅರ್ಜುನನು ಕೇಳಿದನು: ಓ ಮಧುಸೂದನ, ಪೂಜೆಗೆ ಯೋಗ್ಯರಾದ ಭೀಷ್ಮ ಮತ್ತು ದ್ರೋಣರ ವಿರುದ್ಧ ನಾನು ಹೇಗೆ ಯುದ್ಧದಲ್ಲಿ ಬಾಣಗಳಿಂದ ಹೋರಾಡಲಿ, ಓ ಶತ್ರುನಾಶಕ?",
          "english_translation": "Arjuna said: O Madhusudana, how can I fight with arrows in battle against Bhishma and Drona, who are worthy of worship, O killer of enemies?"
        },
        {
          "verse": 5,
          "text": "ಗುರೂನಹತ್ವಾ ಹಿ ಮಹಾನುಭಾವಾಞ್ಶ್ರೇಯೋ ಭೋಕ್ತುಂ ಭೈಕ್ಷಮಪೀಹ ಲೋಕೇ | ಹತ್ವಾರ್ಥಕಾಮಾಂಸ್ತು ಗುರೂನಿಹೈವ ಭುಂಜೀಯ ಭೋಗಾನ್ ರುಧಿರಪ್ರದಿಗ್ಧಾನ್ ||",
          "translation": "ಈ ಲೋಕದಲ್ಲಿ ಮಹಾನುಭಾವರಾದ ಗುರುಗಳನ್ನು ಕೊಲ್ಲುವುದಕ್ಕಿಂತ ಭಿಕ್ಷೆಯನ್ನು ಬೇಡಿ ಬದುಕುವುದೇ ಉತ್ತಮ. ಅವರನ್ನು ಕೊಂದು, ನಾನು ರಕ್ತಸಿಕ್ತವಾದ ಅರ್ಥ ಮತ್ತು ಕಾಮಗಳನ್ನು ಭೋಗಿಸಬೇಕಾಗುತ್ತದೆ.",
          "english_translation": "It is better to live in this world by begging than to slay these noble elders, my teachers. If I kill them, all the enjoyments I shall have will be stained with their blood."
        },
        {
          "verse": 6,
          "text": "ನ ಚೈತದ್ವಿದ್ಮಃ ಕತರನ್ನೋ ಗರೀಯೋ ಯದ್ವಾ ಜಯೇಮ ಯದಿ ವಾ ನೋ ಜಯೇಯುಃ | ಯಾನ್ಯೇವ ಹತ್ವಾ ನ ಜಿಜೀವಿಷಾಮಸ್ತೇಽವಸ್ಥಿತಾಃ ಪ್ರಮುಖೇ ಧಾರ್ತರಾಷ್ಟ್ರಾಃ ||",
          "translation": "ನಮಗೆ ಯಾವುದು ಉತ್ತಮ ಎಂದು ತಿಳಿದಿಲ್ಲ—ಅವರನ್ನು ಗೆಲ್ಲುವುದೋ ಅಥವಾ ಅವರಿಂದ ಸೋಲುವುದೋ? ಯಾರನ್ನು ಕೊಂದ ನಂತರ ನಾವು ಬದುಕಲು ಇಷ್ಟಪಡುವುದಿಲ್ಲವೋ, ಆ ಧೃತರಾಷ್ಟ್ರನ ಮಕ್ಕಳು ನಮ್ಮ ಎದುರಿಗೇ ನಿಂತಿದ್ದಾರೆ.",
          "english_translation": "We do not know which is better for us—to conquer them or to be conquered by them. The sons of Dhritarashtra, whom we would not wish to live after killing, are standing before us."
        },
        {
          "verse": 7,
          "text": "ಕಾರ್ಪಣ್ಯದೋಷೋಪಹತಸ್ವಭಾವಃ ಪೃಚ್ಛಾಮಿ ತ್ವಾಂ ಧರ್ಮಸಮ್ಮೂಢಚೇತಾಃ | ಯಚ್ಛ್ರೇಯಃ ಸ್ಯಾನ್ನಿಶ್ಚಿತಂ ಬ್ರೂಹಿ ತನ್ಮೇ ಶಿಷ್ಯಸ್ತೇಽಹಂ ಶಾದಿ ಮಾಂ ತ್ವಾಂ ಪ್ರಪನ್ನಮ್ ||",
          "translation": "ಕಾರ್ಪಣ್ಯದೋಷದಿಂದ ನನ್ನ ಸ್ವಭಾವವು ಮಂಕಾಗಿದೆ ಮತ್ತು ನನ್ನ ಮನಸ್ಸು ಧರ್ಮದ ವಿಷಯದಲ್ಲಿ ಗೊಂದಲಗೊಂಡಿದೆ. ಯಾವುದು ನಿಶ್ಚಿತವಾಗಿ ಶ್ರೇಯಸ್ಸೋ, ಅದನ್ನು ನನಗೆ ಹೇಳು. ನಾನು ನಿನ್ನ ಶಿಷ್ಯ, ನಿನ್ನಲ್ಲಿ ಶರಣಾಗಿದ್ದೇನೆ, ನನಗೆ ಉಪದೇಶಿಸು.",
          "english_translation": "My nature is overpowered by the taint of pity and my mind is confused regarding duty (Dharma). I ask You, tell me decisively what is better. I am Your disciple; please instruct me, who have surrendered unto You."
        },
        {
          "verse": 8,
          "text": "ನ ಹಿ ಪ್ರಪಶ್ಯಾಮಿ ಮಮಾಪನುದ್ಯಾದ್ಯಚ್ಛೋಕಮುಚ್ಛೋಷಣಮಿಂದ್ರಿಯಾಣಾಮ್ | ಅವಾಪ್ಯ ಭೂಮಾವಸಪತ್ನಮೃದ್ಧಂ ರಾಜ್ಯಂ ಸುರಾಣಾಮಪಿ ಚಾಧಿಪತ್ಯಮ್ ||",
          "translation": "ಭೂಮಿಯ ಮೇಲೆ ಪ್ರತಿಸ್ಪರ್ಧಿಗಳಿಲ್ಲದ ಸಮೃದ್ಧ ರಾಜ್ಯವನ್ನು ಅಥವಾ ದೇವತೆಗಳ ಮೇಲಿನ ಅಧಿಪತ್ಯವನ್ನು ಪಡೆದರೂ, ನನ್ನ ಇಂದ್ರಿಯಗಳನ್ನು ಒಣಗಿಸುತ್ತಿರುವ ಈ ಶೋಕವನ್ನು ಹೋಗಲಾಡಿಸಲು ನನಗೆ ಬೇರೆ ದಾರಿ ಕಾಣುತ್ತಿಲ್ಲ.",
          "english_translation": "For I do not see how to remove this sorrow that is drying up my senses, even if I attain unrivaled, prosperous dominion on earth, or even sovereignty over the gods."
        },
        {
          "verse": 9,
          "text": "ಸಂಜಯ ಉವಾಚ | ಏವಮುಕ್ತ್ವಾ ಹೃಷೀಕೇಶಂ ಗುಡಾಕೇಶಃ ಪರಂತಪ | ನ ಯೋತ್ಸ್ಯ ಇತಿ ಗೋವಿಂದಮುಕ್ತ್ವಾ ತೂಷ್ಣೀಂ ಬಭೂವ ಹ ||",
          "translation": "ಸಂಜಯನು ಹೇಳಿದನು: ಓ ಶತ್ರುನಾಶಕ (ಧೃತರಾಷ್ಟ್ರ), ಹೀಗೆ ಹೃಷೀಕೇಶನಿಗೆ (ಕೃಷ್ಣನಿಗೆ) ಹೇಳಿ, ನಿದ್ರೆಯನ್ನು ಜಯಿಸಿದ ಅರ್ಜುನನು, 'ನಾನು ಯುದ್ಧ ಮಾಡುವುದಿಲ್ಲ' ಎಂದು ಗೋವಿಂದನಿಗೆ ಹೇಳಿ ಮೌನವಾದನು.",
          "english_translation": "Sanjaya said: Having thus spoken to Hrishikesha (Krishna), Gudakesha (Arjuna), the scorcher of foes, said to Govinda (Krishna), 'I will not fight,' and fell silent."
        },
        {
          "verse": 10,
          "text": "ತಮುವಾಚ ಹೃಷೀಕೇಶಃ ಪ್ರಹಸನ್ನಿವ ಭಾರತ | ಸೇನಯೋರುಭಯೋರ್ಮಧ್ಯೇ ವಿಷೀದಂತಮಿದಂ ವಚಃ ||",
          "translation": "ಓ ಭಾರತ (ಧೃತರಾಷ್ಟ್ರ), ಉಭಯ ಸೇನೆಗಳ ನಡುವೆ ದುಃಖಿತನಾಗಿರುವ ಅರ್ಜುನನಿಗೆ ಹೃಷೀಕೇಶನು ನಗುತ್ತಾ ಈ ಮಾತುಗಳನ್ನು ಹೇಳಿದನು.",
          "english_translation": "O Bharata (Dhritarashtra), Hrishikesha (Krishna), smiling as it were, spoke these words to him (Arjuna) who was grief-stricken between the two armies."
        },
        {
          "verse": 11,
          "text": "ಶ್ರೀಭಗವಾನುವಾಚ | ಅಶೋಚ್ಯಾನನ್ವಶೋಚಸ್ತ್ವಂ ಪ್ರಜ್ಞಾವಾದಾಂಶ್ಚ ಭಾಷಸೇ | ಗತಾಸೂನಗತಾಸೂಂಶ್ಚ ನಾನುಶೋಚಂತಿ ಪಂಡಿತಾಃ ||",
          "translation": "ಶ್ರೀ ಭಗವಾನನು ಹೇಳಿದನು: ನೀನು ಶೋಕಿಸಬಾರದವರ ಬಗ್ಗೆ ಶೋಕಿಸುತ್ತೀಯೆ ಮತ್ತು ಅದೇ ಸಮಯದಲ್ಲಿ ಜ್ಞಾನಿಗಳ ಮಾತುಗಳನ್ನು ಆಡುತ್ತೀಯೆ. ಮೃತಪಟ್ಟವರ ಬಗ್ಗೆಯಾಗಲಿ ಅಥವಾ ಜೀವಂತವಿರುವವರ ಬಗ್ಗೆಯಾಗಲಿ ಜ್ಞಾನಿಗಳು ಶೋಕಿಸುವುದಿಲ್ಲ.",
          "english_translation": "The Blessed Lord said: You grieve for those who should not be grieved for, yet you speak words of wisdom. The truly wise neither grieve for the living nor for the dead."
        },
        {
          "verse": 12,
          "text": "ನ ತ್ವೇವಾಹಂ ಜಾತು ನಾಸಂ ನ ತ್ವಂ ನೇಮೇ ಜನಾಧಿಪಾಃ | ನ ಚೈವ ನ ಭವಿಷ್ಯಾಮಃ ಸರ್ವೇ ವಯಮತಃ ಪರಮ್ ||",
          "translation": "ನಾನು ಎಂದಿಗೂ ಇರಲಿಲ್ಲವೆಂಬುದಾಗಲಿ, ನೀನು ಇರಲಿಲ್ಲವೆಂಬುದಾಗಲಿ, ಅಥವಾ ಈ ರಾಜರು ಇರಲಿಲ್ಲವೆಂಬುದಾಗಲಿ ಇಲ್ಲ. ನಾವೆಲ್ಲರೂ ಇನ್ನು ಮುಂದೆ ಇಲ್ಲದಿರುವುದಿಲ್ಲ.",
          "english_translation": "Never was there a time when I did not exist, nor you, nor these kings; nor will any of us cease to exist hereafter."
        },
        {
          "verse": 13,
          "text": "ದೇಹಿನೋಽಸ್ಮಿನ್ಯಥಾ ದೇಹೇ ಕೌಮಾರಂ ಯೌವನಂ ಜರಾ | ತಥಾ ದೇಹಾಂತರಪ್ರಾಪ್ತಿರ್ಧೀರಸ್ತತ್ರ ನ ಮುಹ್ಯತಿ ||",
          "translation": "ಈ ದೇಹದಲ್ಲಿ ದೇಹಿಯಾದ ಆತ್ಮನು ಹೇಗೆ ಬಾಲ್ಯ, ಯೌವನ ಮತ್ತು ಮುಪ್ಪನ್ನು ಪಡೆಯುತ್ತಾನೋ, ಹಾಗೆಯೇ ಅದು ಇನ್ನೊಂದು ದೇಹವನ್ನು ಪಡೆಯುತ್ತದೆ. ಧೀರನು ಈ ವಿಷಯದಲ್ಲಿ ಮೋಹಗೊಳ್ಳುವುದಿಲ್ಲ.",
          "english_translation": "Just as the embodied soul continuously passes through childhood, youth, and old age in this body, similarly, it attains another body. The wise are not deluded by this."
        },
        {
          "verse": 14,
          "text": "ಮಾತ್ರಾಸ್ಪರ್ಶಾಸ್ತು ಕೌಂತೇಯ ಶೀತೋಷ್ಣಸುಖದುಃಖದಾಃ | ಆಗಮಾಪಾಯಿನೋಽನಿತ್ಯಾಸ್ತಾಂಸ್ತಿತಿಕ್ಷಸ್ವ ಭಾರತ ||",
          "translation": "ಓ ಕೌಂತೇಯ, ಇಂದ್ರಿಯಗಳ ಸಂಪರ್ಕದಿಂದ ಶೀತ ಮತ್ತು ಉಷ್ಣ, ಸುಖ ಮತ್ತು ದುಃಖಗಳು ಬರುತ್ತವೆ ಮತ್ತು ಹೋಗುತ್ತವೆ. ಅವು ಅನಿತ್ಯ. ಓ ಭಾರತ, ಅವುಗಳನ್ನು ಸಹಿಸು.",
          "english_translation": "O son of Kunti, the contacts of the senses with their objects give rise to feelings of heat and cold, pleasure and pain. They come and go, being temporary. Endure them, O Bharata."
        },
        {
          "verse": 15,
          "text": "ಯಂ ಹಿ ನ ವ್ಯಥಯಂತ್ಯೇತೇ ಪುರುಷಂ ಪುರುಷರ್ಷಭ | ಸಮದುಃಖಸುಖಂ ಧೀರಂ ಸೋಽಮೃತತ್ವಾಯ ಕಲ್ಪತೇ ||",
          "translation": "ಓ ಪುರುಷಶ್ರೇಷ್ಠ, ದುಃಖ ಮತ್ತು ಸುಖಗಳಲ್ಲಿ ಸಮಾನನಾದ, ಧೀರನಾದ ಯಾವ ಮನುಷ್ಯನನ್ನು ಇವುಗಳು ತೊಂದರೆಗೊಳಿಸುವುದಿಲ್ಲವೋ, ಅವನು ಅಮರತ್ವಕ್ಕೆ ಅರ್ಹನಾಗುತ್ತಾನೆ.",
          "english_translation": "O best among men, the person who is not disturbed by these (sensory contacts), who is steady in pain and pleasure, and is wise, is fit for liberation (immortality)."
        },
        {
          "verse": 16,
          "text": "ನಾಸತೋ ವಿದ್ಯತೇ ಭಾವೋ ನಾಭಾವೋ ವಿದ್ಯತೇ ಸತಃ | ಉಭಯೋರಪಿ ದೃಷ್ಟೋಽನ್ತಸ್ತ್ವನಯೋಸ್ತತ್ತ್ವದರ್ಶಿಭಿಃ ||",
          "translation": "ಇಲ್ಲದಿರುವಿಕೆಗೆ (ದೇಹಕ್ಕೆ) ಎಂದಿಗೂ ಇರುವಿಕೆಯಿಲ್ಲ, ಮತ್ತು ಇರುವಿಕೆಗೆ (ಆತ್ಮಕ್ಕೆ) ಎಂದಿಗೂ ಇಲ್ಲದಿರುವಿಕೆಯಿಲ್ಲ. ಈ ಎರಡರ ಸತ್ಯವನ್ನು ತತ್ತ್ವವನ್ನು ನೋಡುವವರು ಕಂಡಿದ್ದಾರೆ.",
          "english_translation": "The unreal (the body) has no existence, and the Real (the soul) never ceases to be. The ultimate truth about both has been realized by the seers of truth."
        },
        {
          "verse": 17,
          "text": "ಅವಿನಾಶಿ ತು ತದ್ವಿದ್ಧಿ ಯೇನ ಸರ್ವಮಿದಂ ತತಮ್ | ವಿನಾಶಮವ್ಯಯಸ್ಯಾಸ್ಯ ನ ಕಶ್ಚಿತ್ಕರ್ತುಮರ್ಹತಿ ||",
          "translation": "ಯಾವುದರಿಂದ ಈ ಎಲ್ಲವೂ ವ್ಯಾಪಿಸಲ್ಪಟ್ಟಿದೆಯೋ, ಅದು ನಾಶವಿಲ್ಲದ್ದು ಎಂದು ತಿಳಿ. ಈ ಅವ್ಯಯವಾದ ಆತ್ಮನ ನಾಶವನ್ನು ಯಾರೂ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ.",
          "english_translation": "Know that to be indestructible by which all this (universe) is pervaded. No one is able to destroy this immutable (soul)."
        },
        {
          "verse": 18,
          "text": "ಅನ್ತವಂತ ಇಮೇ ದೇಹಾ ನಿತ್ಯಸ್ಯೋಕ್ತಾಃ ಶರೀರಿಣಃ | ಅನಾಶಿನೋಽಪ್ರಮೇಯಸ್ಯ ತಸ್ಮಾದ್ಯುಧ್ಯಸ್ವ ಭಾರತ ||",
          "translation": "ನಿತ್ಯವಾದ, ಅವಿನಾಶಿಯಾದ, ಅಪ್ರಮೇಯವಾದ ಆತ್ಮನನ್ನು ಹೊಂದಿರುವ ಈ ದೇಹಗಳು ನಾಶವಾಗುವವು ಎಂದು ಹೇಳಲಾಗಿದೆ. ಆದ್ದರಿಂದ, ಓ ಭಾರತ, ನೀನು ಯುದ್ಧ ಮಾಡು.",
          "english_translation": "These bodies of the eternal, indestructible, and immeasurable embodied soul are said to have an end. Therefore, fight, O Bharata."
        },
        {
          "verse": 19,
          "text": "ಯ ಏನಂ ವೇತ್ತಿ ಹಂತಾರಂ ಯಶ್ಚೈನಂ ಮನ್ಯತೇ ಹತಮ್ | ಉಭೌ ತೌ ನ ವಿಜಾನೀತೋ ನಾಯಂ ಹಂತಿ ನ ಹನ್ಯತೇ ||",
          "translation": "ಯಾರು ಆತ್ಮನನ್ನು ಕೊಲ್ಲುವವನು ಎಂದು ತಿಳಿಯುತ್ತಾನೋ, ಮತ್ತು ಯಾರು ಅದನ್ನು ಸತ್ತುಹೋಯಿತು ಎಂದು ಭಾವಿಸುತ್ತಾನೋ, ಆ ಇಬ್ಬರೂ ತಿಳಿಯುವುದಿಲ್ಲ; ಆತ್ಮನು ಕೊಲ್ಲುವುದಿಲ್ಲ, ಕೊಲ್ಲಲ್ಪಡುವುದಿಲ್ಲ.",
          "english_translation": "He who thinks the soul is the killer and he who thinks the soul is killed, both are ignorant. The soul neither kills nor is killed."
        },
        {
          "verse": 20,
          "text": "ನ ಜಾಯತೇ ಮ್ರಿಯತೇ ವಾ ಕದಾಚಿನ್ನಾಯಂ ಭೂತ್ವಾ ಭವಿತಾ ವಾ ನ ಭೂಯಃ | ಅಜೋ ನಿತ್ಯಃ ಶಾಶ್ವತೋಽಯಂ ಪುರಾಣೋ ನ ಹನ್ಯತೇ ಹನ್ಯಮಾನೇ ಶರೀರೇ ||",
          "translation": "ಆತ್ಮವು ಎಂದಿಗೂ ಹುಟ್ಟುವುದಿಲ್ಲ, ಸಾಯುವುದೂ ಇಲ್ಲ. ಇದು ಹುಟ್ಟಿದ ನಂತರ ಪುನಃ ಇರುವುದಿಲ್ಲ ಎಂದೂ ಇಲ್ಲ. ಅದು ಅಜ, ನಿತ್ಯ, ಶಾಶ್ವತ ಮತ್ತು ಪುರಾತನ. ದೇಹವು ನಾಶವಾದಾಗಲೂ ಇದು ನಾಶವಾಗುವುದಿಲ್ಲ.",
          "english_translation": "The soul is never born nor does it ever die; nor, having once existed, does it ever cease to be. It is unborn, eternal, permanent, and ancient. It is not slain when the body is slain."
        },
        {
          "verse": 21,
          "text": "ವೇದಾವಿನಾಶಿನಂ ನಿತ್ಯಂ ಯ ಏನಮಜಮವ್ಯಯಮ್ | ಕಥಂ ಸ ಪುರುಷಃ ಪಾರ್ಥ ಕಂ ಘಾತಯತಿ ಹಂತಿ ಕಮ್ ||",
          "translation": "ಯಾರು ಈ ಆತ್ಮನನ್ನು ಅವಿನಾಶಿ, ನಿತ್ಯ, ಅಜ ಮತ್ತು ಅವ್ಯಯ ಎಂದು ತಿಳಿಯುತ್ತಾನೋ, ಓ ಪಾರ್ಥ, ಆ ಮನುಷ್ಯನು ಯಾರನ್ನು ಕೊಲ್ಲಬಹುದು ಅಥವಾ ಯಾರಿಂದ ಕೊಲ್ಲಿಸಬಹುದು?",
          "english_translation": "O Partha, how can a person who knows the soul to be indestructible, eternal, unborn, and immutable, kill anyone or cause anyone to be killed?"
        },
        {
          "verse": 22,
          "text": "ವಾಸಾಂಸಿ ಜೀರ್ಣಾನಿ ಯಥಾ ವಿಹಾಯ ನವಾನಿ ಗೃಹ್ಣಾತಿ ನರೋಽಪರಾಣಿ | ತಥಾ ಶರೀರಾಣಿ ವಿಹಾಯ ಜೀರ್ಣಾನ್ಯನ್ಯಾನಿ ಸಂಯಾತಿ ನವಾನಿ ದೇಹೀ ||",
          "translation": "ಹೇಗೆ ಮನುಷ್ಯನು ಹಳೆಯ ಬಟ್ಟೆಗಳನ್ನು ಬಿಟ್ಟು ಹೊಸ ಬಟ್ಟೆಗಳನ್ನು ಧರಿಸುತ್ತಾನೋ, ಹಾಗೆಯೇ ದೇಹಿಯಾದ ಆತ್ಮನು ಹಳೆಯ ದೇಹಗಳನ್ನು ಬಿಟ್ಟು ಹೊಸ ದೇಹಗಳನ್ನು ಪಡೆಯುತ್ತಾನೆ.",
          "english_translation": "Just as a man casts off worn-out clothes and puts on new ones, so the embodied soul casts off worn-out bodies and enters into others that are new."
        },
        {
          "verse": 23,
          "text": "ನೈನಂ ಛಿಂದಂತಿ ಶಸ್ತ್ರಾಣಿ ನೈನಂ ದಹತಿ ಪಾವಕಃ | ನ ಚೈನಂ ಕ್ಲೇದಯಂತ್ಯಾಪೋ ನ ಶೋಷಯತಿ ಮಾರುತಃ ||",
          "translation": "ಆತ್ಮನನ್ನು ಶಸ್ತ್ರಗಳು ಕತ್ತರಿಸುವುದಿಲ್ಲ, ಬೆಂಕಿಯು ಸುಡುವುದಿಲ್ಲ, ನೀರು ತೇವಗೊಳಿಸುವುದಿಲ್ಲ, ಮತ್ತು ಗಾಳಿಯು ಒಣಗಿಸುವುದಿಲ್ಲ.",
          "english_translation": "Weapons cannot cut the soul, nor can fire burn it; water cannot wet it, nor can the wind dry it."
        },
        {
          "verse": 24,
          "text": "ಅಚ್ಛೇದ್ಯೋಽಯಮದಾಹ್ಯೋಽಯಮಕ್ಲೇದ್ಯೋಽಶೋಷ್ಯ ಏವ ಚ | ನಿತ್ಯಃ ಸರ್ವಗತಃ ಸ್ಥಾಣುರಚಲೋಽಯಂ ಸನಾತನಃ ||",
          "translation": "ಈ ಆತ್ಮನು ಕತ್ತರಿಸಲು ಅಸಾಧ್ಯ, ಸುಡಲು ಅಸಾಧ್ಯ, ತೇವಗೊಳಿಸಲು ಅಸಾಧ್ಯ ಮತ್ತು ಒಣಗಿಸಲು ಅಸಾಧ್ಯ. ಇದು ನಿತ್ಯ, ಸರ್ವವ್ಯಾಪಿ, ಸ್ಥಿರ, ಅಚಲ ಮತ್ತು ಸನಾತನ.",
          "english_translation": "The soul is unbreakable and incombustible; it can neither be dampened nor dried. It is eternal, all-pervading, stable, immovable, and everlasting."
        },
        {
          "verse": 25,
          "text": "ಅವ್ಯಕ್ತೋಽಯಮಚಿಂತ್ಯೋಽಯಮವಿಕಾರ್ಯೋಽಯಮುಚ್ಯತೇ | ತಸ್ಮಾದೇವಂ ವಿದಿತ್ವೈನಂ ನಾನುಶೋಚಿತುಮರ್ಹಸಿ ||",
          "translation": "ಈ ಆತ್ಮನು ಅವ್ಯಕ್ತ, ಅಚಿಂತ್ಯ ಮತ್ತು ವಿಕಾರರಹಿತ ಎಂದು ಹೇಳಲಾಗುತ್ತದೆ. ಆದ್ದರಿಂದ, ಇದನ್ನು ಹೀಗೆ ತಿಳಿದು, ನೀನು ಶೋಕಿಸುವುದು ಉಚಿತವಲ್ಲ.",
          "english_translation": "This (soul) is said to be unmanifest, unthinkable, and unchangeable. Therefore, knowing it to be so, you should not grieve."
        },
        {
          "verse": 26,
          "text": "ಅಥ ಚೈನಂ ನಿತ್ಯಜಾತಂ ನಿತ್ಯಂ ವಾ ಮನ್ಯಸೇ ಮೃತಮ್ | ತಥಾಪಿ ತ್ವಂ ಮಹಾಬಾಹೋ ನೈನಂ ಶೋಚಿತುಮರ್ಹಸಿ ||",
          "translation": "ಇನ್ನು ನೀನು ಇದನ್ನು ಯಾವಾಗಲೂ ಹುಟ್ಟುವವನು ಮತ್ತು ಯಾವಾಗಲೂ ಸಾಯುವವನು ಎಂದು ಭಾವಿಸಿದರೂ, ಓ ಮಹಾಬಾಹೋ, ನೀನು ಶೋಕಿಸುವುದು ಯೋಗ್ಯವಲ್ಲ.",
          "english_translation": "Even if you think the soul is continually born and continually dies, still, O mighty-armed one, you should not grieve."
        },
        {
          "verse": 27,
          "text": "ಜಾತಸ್ಯ ಹಿ ಧ್ರುವೋ ಮೃತ್ಯುರ್ಧ್ರುವಂ ಜನ್ಮ ಮೃತಸ್ಯ ಚ | ತಸ್ಮಾದಪರಿಹಾರ್ಯೇಽರ್ಥೇ ನ ತ್ವಂ ಶೋಚಿತುಮರ್ಹಸಿ ||",
          "translation": "ಹುಟ್ಟಿದವನಿಗೆ ಮರಣವು ನಿಶ್ಚಿತ, ಮತ್ತು ಮರಣ ಹೊಂದಿದವನಿಗೆ ಪುನರ್ಜನ್ಮವು ನಿಶ್ಚಿತ. ಆದ್ದರಿಂದ, ತಪ್ಪಿಸಲಾಗದ ಈ ವಿಷಯದಲ್ಲಿ ನೀನು ಶೋಕಿಸುವುದು ಯೋಗ್ಯವಲ್ಲ.",
          "english_translation": "For death is certain for one who is born, and rebirth is certain for one who has died. Therefore, you should not grieve over the inevitable."
        },
        {
          "verse": 28,
          "text": "ಅವ್ಯಕ್ತಾಂದೀನಿ ಭೂತಾನಿ ವ್ಯಕ್ತಮಧ್ಯಾನಿ ಭಾರತ | ಅವ್ಯಕ್ತನಿಧನಾನ್ಯೇವ ತತ್ರ ಕಾ ಪರಿದೇವನಾ ||",
          "translation": "ಓ ಭಾರತ, ಈ ಜೀವಿಗಳು ಪ್ರಾರಂಭದಲ್ಲಿ ಅವ್ಯಕ್ತವಾಗಿದ್ದವು, ಮಧ್ಯದಲ್ಲಿ ವ್ಯಕ್ತವಾಗಿವೆ, ಮತ್ತು ಕೊನೆಯಲ್ಲಿ ಪುನಃ ಅವ್ಯಕ್ತವಾಗುತ್ತವೆ. ಇದರಲ್ಲಿ ಚಿಂತಿಸಲು ಏನಿದೆ?",
          "english_translation": "All beings are unmanifest before birth, manifest during their lives, and again unmanifest after death. What cause is there for lamentation, O Bharata?"
        },
        {
          "verse": 29,
          "text": "ಆಶ್ಚರ್ಯವತ್ಪಶ್ಯತಿ ಕಶ್ಚಿದೇನಮಾಶ್ಚರ್ಯವದ್ವದತಿ ತಥೈವ ಚಾನ್ಯಃ | ಆಶ್ಚರ್ಯವಚ್ಚೈನಮನ್ಯಃ ಶೃಣೋತಿ ಶ್ರುತ್ವಾಽಪ್ಯೇನಂ ವೇದ ನ ಚೈವ ಕಶ್ಚಿತ್ ||",
          "translation": "ಯಾರೋ ಒಬ್ಬರು ಆತ್ಮನನ್ನು ಆಶ್ಚರ್ಯಕರವಾಗಿ ನೋಡುತ್ತಾರೆ, ಮತ್ತೊಬ್ಬರು ಆಶ್ಚರ್ಯಕರವಾಗಿ ಮಾತನಾಡುತ್ತಾರೆ, ಇನ್ನೂ ಒಬ್ಬರು ಆಶ್ಚರ್ಯಕರವಾಗಿ ಕೇಳುತ್ತಾರೆ, ಮತ್ತು ಕೇಳಿದ ನಂತರವೂ ಯಾರೊಬ್ಬರೂ ಅದನ್ನು ನಿಜವಾಗಿ ತಿಳಿಯುವುದಿಲ್ಲ.",
          "english_translation": "Some look upon the soul as amazing, some speak of it as amazing, and some hear of it as amazing, yet even after hearing, no one truly knows it."
        },
        {
          "verse": 30,
          "text": "ದೇಹೀ ನಿತ್ಯಮವಧ್ಯೋಽಯಂ ದೇಹೇ ಸರ್ವಸ್ಯ ಭಾರತ | ತಸ್ಮಾದ್ಸರ್ವಾಣಿ ಭೂತಾನಿ ನ ತ್ವಂ ಶೋಚಿತುಮರ್ಹಸಿ ||",
          "translation": "ಓ ಭಾರತ, ಪ್ರತಿಯೊಬ್ಬನ ದೇಹದಲ್ಲಿರುವ ಈ ದೇಹಿಯು ಯಾವಾಗಲೂ ಅವಧ್ಯ (ಕೊಲ್ಲಲು ಅಸಾಧ್ಯ). ಆದ್ದರಿಂದ ನೀನು ಯಾವುದೇ ಜೀವಿಯ ಬಗ್ಗೆ ಶೋಕಿಸುವುದು ಯೋಗ್ಯವಲ್ಲ.",
          "english_translation": "The indwelling soul of all beings, O Bharata, is eternal and can never be killed. Therefore, you ought not to grieve for any creature."
        },
        {
          "verse": 31,
          "text": "ಸ್ವಧರ್ಮಮಪಿ ಚಾವೇಕ್ಷ್ಯ ನ ವಿಕಂಪುಿತುಮರ್ಹಸಿ | ಧರ್ಮ್ಯಾದ್ಧಿ ಯುದ್ಧಾಚ್ಛ್ರೇಯೋಽನ್ಯತ್ಕ್ಷತ್ರಿಯಸ್ಯ ನ ವಿದ್ಯತೇ ||",
          "translation": "ನಿನ್ನ ಸ್ವಧರ್ಮವನ್ನು (ಕ್ಷತ್ರಿಯನ ಕರ್ತವ್ಯವನ್ನು) ಪರಿಗಣಿಸಿದರೂ ನೀನು ವಿಚಲಿತನಾಗಬಾರದು. ಏಕೆಂದರೆ ಕ್ಷತ್ರಿಯನಿಗೆ ಧರ್ಮಸಮ್ಮತವಾದ ಯುದ್ಧಕ್ಕಿಂತ ಶ್ರೇಯಸ್ಸಿನ ಇನ್ನೊಂದು ದಾರಿಯಿಲ್ಲ.",
          "english_translation": "Considering your own duty (Dharma), you should not waver. Indeed, there is nothing better for a Kshatriya than a righteous war."
        },
        {
          "verse": 32,
          "text": "ಯದೃಚ್ಛಯಾ ಚೋಪಪನ್ನಂ ಸ್ವರ್ಗದ್ವಾರಮಪಾವೃತಮ್ | ಸುಖಿನಃ ಕ್ಷತ್ರಿಯಾಃ ಪಾರ್ಥ ಲಭಂತೇ ಯುದ್ಧಮೀದೃಶಮ್ ||",
          "translation": "ಓ ಪಾರ್ಥ, ಯಾದೃಚ್ಛಿಕವಾಗಿ ಬಂದ, ಸ್ವರ್ಗದ ಬಾಗಿಲು ತೆರೆದಿರುವ ಇಂತಹ ಯುದ್ಧವನ್ನು ಪುಣ್ಯವಂತ ಕ್ಷತ್ರಿಯರು ಮಾತ್ರ ಪಡೆಯುತ್ತಾರೆ.",
          "english_translation": "Happy are the Kshatriyas, O Partha, who find such a battle, which comes unsought as an open gateway to heaven."
        },
        {
          "verse": 33,
          "text": "ಅಥ ಚೇತ್ತ್ವಮಿಮಂ ಧರ್ಮ್ಯಂ ಸಂಗ್ರಾಮಂ ನ ಕರಿಷ್ಯಸಿ | ತತಃ ಸ್ವಧರ್ಮಂ ಕೀರ್ತಿಂ ಚ ಹಿತ್ವಾ ಪಾಪಮವಾಪ್ಸ್ಯಸಿ ||",
          "translation": "ಈ ಧರ್ಮಸಮ್ಮತವಾದ ಯುದ್ಧವನ್ನು ನೀನು ಮಾಡದಿದ್ದರೆ, ನೀನು ನಿನ್ನ ಸ್ವಧರ್ಮ ಮತ್ತು ಕೀರ್ತಿಯನ್ನು ತ್ಯಜಿಸಿ ಪಾಪವನ್ನು ಪಡೆಯುತ್ತೀಯೆ.",
          "english_translation": "But if you will not fight this righteous battle, then you will incur sin by abandoning your duty and honor."
        },
        {
          "verse": 34,
          "text": "ಅಕೀರ್ತಿಂ ಚಾಪಿ ಭೂತಾನಿ ಕಥಯಿಷ್ಯಂತಿ ತೇಽವ್ಯಯಾಮ್ | ಸಂಭಾವಿತಸ್ಯ ಚಾಕೀರ್ತಿರ್ಮರಣಾದತಿರಿಚ್ಯತೇ ||",
          "translation": "ಜನರು ನಿನ್ನ ಶಾಶ್ವತವಾದ ಅಪಕೀರ್ತಿಯನ್ನು ಮಾತನಾಡುತ್ತಾರೆ. ಗೌರವಯುತ ಮನುಷ್ಯನಿಗೆ ಅಪಕೀರ್ತಿಯು ಮರಣಕ್ಕಿಂತಲೂ ಹೆಚ್ಚು.",
          "english_translation": "People will speak of your everlasting disgrace. For a man who has been honored, dishonor is worse than death."
        },
        {
          "verse": 35,
          "text": "ಭಯಾದ್ರಣಾದುಪರತಂ ಮಂಸ್ಯಂತೇ ತ್ವಾಂ ಮಹಾರಥಾಃ | ಯೇಷಾಂ ಚ ತ್ವಂ ಬಹುಮತೋ ಭೂತ್ವಾ ಯಾಸ್ಯಸಿ ಲಾಘವಮ್ ||",
          "translation": "ಮಹಾರಥರೆಲ್ಲರೂ ನೀನು ಭಯದಿಂದ ಯುದ್ಧದಿಂದ ನಿವೃತ್ತನಾದೆ ಎಂದು ಭಾವಿಸುತ್ತಾರೆ. ಇದರಿಂದ ನೀನು ಅವರಿಂದ ಹೆಚ್ಚು ಗೌರವಿಸಲ್ಪಟ್ಟವನಾಗಿದ್ದರೂ, ಅಲ್ಪನಾಗುತ್ತೀಯೆ.",
          "english_translation": "The great chariot-warriors will think you have withdrawn from battle out of fear, and those by whom you were highly regarded will become slighted of you."
        },
        {
          "verse": 36,
          "text": "ಅವಾಚ್ಯವಾದಾಂಶ್ಚ ಬಹುನ್ವದಿಷ್ಯಂತಿ ತವಾಹಿತಾಃ | ನಿಂದಂತಸ್ತವ ಸಾಮರ್ಥ್ಯಂ ತತೋ ದುಃಖತರಂ ನು ಕಿಮ್ ||",
          "translation": "ನಿನ್ನ ಶತ್ರುಗಳು ನಿನ್ನ ಸಾಮರ್ಥ್ಯವನ್ನು ನಿಂದಿಸುತ್ತಾ, ಹೇಳಬಾರದ ಅನೇಕ ಮಾತುಗಳನ್ನು ಹೇಳುತ್ತಾರೆ. ಅದಕ್ಕಿಂತ ಹೆಚ್ಚು ದುಃಖಕರವಾದುದು ಬೇರೆ ಏನುಂಟು?",
          "english_translation": "Your enemies will speak many unutterable words, deriding your capability. What could be more painful than that?"
        },
        {
          "verse": 37,
          "text": "ಹತೋ ವಾ ಪ್ರಾಪ್ಸ್ಯಸಿ ಸ್ವರ್ಗಂ ಜಿತ್ವಾ ವಾ ಭೋಕ್ಷ್ಯಸೇ ಮಹೀಮ್ | ತಸ್ಮಾದುತ್ತಿಷ್ಠ ಕೌಂತೇಯ ಯುದ್ಧಾಯ ಕೃತನಿಶ್ಚಯಃ ||",
          "translation": "ನೀನು ಕೊಂದರೆ ಸ್ವರ್ಗವನ್ನು ಪಡೆಯುತ್ತೀಯೆ, ಗೆದ್ದರೆ ಭೂಮಿಯನ್ನು ಆಳುತ್ತೀಯೆ. ಆದ್ದರಿಂದ, ಓ ಕೌಂತೇಯ, ಯುದ್ಧಕ್ಕೆ ನಿಶ್ಚಯ ಮಾಡಿ ಎದ್ದು ನಿಲ್ಲು.",
          "english_translation": "If you are killed, you will attain heaven; if you win, you will enjoy the earth. Therefore, arise, O son of Kunti, determined to fight."
        },
        {
          "verse": 38,
          "text": "ಸುಖದುಃಖೇ ಸಮೇ ಕೃತ್ವಾ ಲಾಭಾವು ನ ಲಾಭೌ ಜಯಾಜಯೌ | ತತೋ ಯುದ್ಧಾಯ ಯುಜ್ಯಸ್ವ ನೈವಂ ಪಾಪಮವಾಪ್ಸ್ಯಸಿ ||",
          "translation": "ಸುಖ ಮತ್ತು ದುಃಖ, ಲಾಭ ಮತ್ತು ನಷ್ಟ, ಜಯ ಮತ್ತು ಸೋಲುಗಳನ್ನು ಸಮಾನವಾಗಿ ಪರಿಗಣಿಸಿ, ನೀನು ಯುದ್ಧಕ್ಕೆ ಸಿದ್ಧನಾಗು. ಹೀಗೆ ಮಾಡಿದರೆ ನೀನು ಪಾಪವನ್ನು ಪಡೆಯುವುದಿಲ್ಲ.",
          "english_translation": "Treating pleasure and pain, gain and loss, victory and defeat as equal, engage in battle. By doing so, you will not incur sin."
        },
        {
          "verse": 39,
          "text": "ಏಷಾ ತೇಽಭಿಹಿತಾ ಸಾಂಖ್ಯೇ ಬುದ್ಧಿರ್ಯೋಗೇ ತ್ವಿಮಾಂ ಶೃಣು | ಬುದ್ಧ್ಯಾ ಯುಕ್ತೋ ಯಯಾ ಪಾರ್ಥ ಕರ್ಮಬಂಧಂ ಪ್ರಹಾಸ್ಯಸಿ ||",
          "translation": "ಸಾಂಖ್ಯ ಜ್ಞಾನದ ಬಗ್ಗೆ ನಿನಗೆ ಇಷ್ಟು ಹೇಳಿದೆ. ಈಗ ಕರ್ಮಯೋಗದ ಬಗ್ಗೆ ನನ್ನಿಂದ ಕೇಳು. ಓ ಪಾರ್ಥ, ಈ ಬುದ್ಧಿಯಿಂದ ಕೂಡಿದವನು ನೀನು ಕರ್ಮಬಂಧನವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ತೊರೆಯುತ್ತೀಯೆ.",
          "english_translation": "Thus far I have described this knowledge to you in terms of *Sankhya* (analytical knowledge). Now hear it in terms of *Yoga* (selfless action), by possessing which, O Partha, you can break the bondage of Karma."
        },
        {
          "verse": 40,
          "text": "ನೇಹಾಭಿಕ್ರಮನಾಶೋಽಸ್ತಿ ಪ್ರತ್ಯವಾಯೋ ನ ವಿದ್ಯತೇ | ಸ್ವಲ್ವಮಪ್ಯಸ್ಯ ಧರ್ಮಸ್ಯ ತ್ರಾಯತೇ ಮಹತೋ ಭಯಾತ್ ||",
          "translation": "ಈ ಯೋಗದಲ್ಲಿ ಮಾಡಿದ ಪ್ರಯತ್ನವು ಎಂದಿಗೂ ನಾಶವಾಗುವುದಿಲ್ಲ ಮತ್ತು ಯಾವುದೇ ಅಡಚಣೆಯಿಲ್ಲ. ಈ ಧರ್ಮದ ಅಲ್ಪ ಭಾಗವೂ ಮಹಾ ಭಯದಿಂದ ರಕ್ಷಿಸುತ್ತದೆ.",
          "english_translation": "In this Yoga, there is no loss of effort and no adverse result. Even a little of this discipline protects one from the great fear (of repeated birth and death)."
        },
        {
          "verse": 41,
          "text": "ವ್ಯವಸಾಯಾತ್ಮಿಕಾ ಬುದ್ಧಿರೇಕೇಹ ಕುರುನಂದನ | ಬಹುಶಾಖಾ ಹ್ಯನಂತಾಶ್ಚ ಬುದ್ಧಯೋಽವ್ಯವಸಾಯಿನಾಮ್ ||",
          "translation": "ಓ ಕುರುನಂದನ, ಈ ಯೋಗದಲ್ಲಿ ದೃಢವಾದ, ನಿಶ್ಚಿತ ಬುದ್ಧಿಯು ಒಂದೇ ಆಗಿರುತ್ತದೆ. ಆದರೆ ಅನಿಶ್ಚಿತ ಬುದ್ಧಿಯುಳ್ಳವರ ಬುದ್ಧಿಗಳು ಅನೇಕ ಶಾಖೆಗಳಾಗಿ ಅಂತ್ಯವಿಲ್ಲದಂತೆ ಇರುತ್ತವೆ.",
          "english_translation": "O beloved son of the Kurus, in this path, the resolute intellect is single-pointed; but the intellects of the irresolute are many-branched and endless."
        },
        {
          "verse": 42,
          "text": "ಯಾಮಿಮಾಂ ಪುಷ್ಪಿತಾಂ ವಾಚಂ ಪ್ರವದಂತ್ಯವಿಪಶ್ಚಿತಃ | ವೇದವಾದರತಾಃ ಪಾರ್ಥ ನಾನ್ಯದಸ್ತೀತಿ ವಾದಿನಃ ||",
          "translation": "ಓ ಪಾರ್ಥ, ಅಜ್ಞಾನಿಗಳು ವೇದಗಳ ಮಾತುಗಳಲ್ಲಿ ರತರಾಗಿ, 'ಇದಕ್ಕಿಂತ ಬೇರೆ ಏನೂ ಇಲ್ಲ' ಎಂದು ಹೇಳುತ್ತಾ, ಯಾವ ಅಲಂಕಾರಯುಕ್ತ ಮಾತುಗಳನ್ನು ಹೇಳುತ್ತಾರೋ...",
          "english_translation": "The undiscriminating speak flowery words, O Partha, delighting in the letter of the Vedas, saying, 'There is nothing else.'"
        },
        {
          "verse": 43,
          "text": "ಕಾಮಾತ್ಮಾನಃ ಸ್ವರ್ಗಪರಾ ಜನ್ಮಕರ್ಮಫಲಪ್ರದಾಮ್ | ಕ್ರಿಯಾವಿಶೇಷಬಹುಲಾಂ ಭೋಗೈಶ್ವರ್ಯಗತಿಂ ಪ್ರತಿ ||",
          "translation": "ಅವರು ಕಾಮನೆಗಳಿಂದ ಕೂಡಿದವರು, ಸ್ವರ್ಗವನ್ನು ಪ್ರಮುಖವೆಂದು ತಿಳಿಯುವವರು, ಮತ್ತು ಭೋಗ ಹಾಗೂ ಐಶ್ವರ್ಯಗಳನ್ನು ನೀಡುವ ಅನೇಕ ವಿಧದ ಆಚರಣೆಗಳನ್ನು ಹೇಳುತ್ತಾರೆ.",
          "english_translation": "They are full of desires, having heaven as their supreme goal. They speak of many specific rituals that result in rebirth as a consequence of their actions and promise enjoyment and power."
        },
        {
          "verse": 44,
          "text": "ಭೋಗೈಶ್ವರ್ಯಪ್ರಸಕ್ತಾನಾಂ ತಯಾಪಹೃತಚೇತಸಾಮ್ | ವ್ಯವಸಾಯಾತ್ಮಿಕಾ ಬುದ್ಧಿಃ ಸಮಾಧೌ ನ ವಿಧೀಯತೇ ||",
          "translation": "ಭೋಗ ಮತ್ತು ಐಶ್ವರ್ಯದಲ್ಲಿ ಅತಿಯಾದ ಆಸಕ್ತಿಯಿಂದ ಚಿತ್ತ ಕದಡಿದವರಿಗೆ, ಸಮಚಿತ್ತದಲ್ಲಿ ದೃಢವಾದ ಬುದ್ಧಿಯು ನೆಲೆಸಲು ಸಾಧ್ಯವಿಲ್ಲ.",
          "english_translation": "For those whose minds are carried away by these words and who are deeply attached to pleasure and power, the resolute intellect necessary for concentration (Samadhi) is not formed."
        },
        {
          "verse": 45,
          "text": "ತ್ರೈಗುಣ್ಯವಿಷಯಾ ವೇದಾ ನಿಸ್ತ್ರೈಗುಣ್ಯೋ ಭವಾರ್ಜುನ | ನಿರ್ದ್ವಂದ್ವೋ ನಿತ್ಯಸತ್ತ್ವಸ್ಥೋ ನಿರ್ಯೋಗಕ್ಷೇಮ ಆತ್ಮವಾನ್ ||",
          "translation": "ವೇದಗಳು ಮೂರು ಗುಣಗಳ ವಿಷಯಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ಓ ಅರ್ಜುನ, ನೀನು ಆ ಮೂರು ಗುಣಗಳಿಂದ ಮುಕ್ತನಾಗು. ದ್ವಂದ್ವಗಳಿಂದ ಮುಕ್ತನಾಗಿ, ಸದಾ ಸತ್ತ್ವದಲ್ಲಿ ನೆಲೆಸಿ, ಯೋಗಕ್ಷೇಮದ ಚಿಂತೆಯಿಲ್ಲದೆ, ಆತ್ಮಜ್ಞಾನಿಯಾಗಿರು.",
          "english_translation": "The Vedas deal with the three modes of material nature. O Arjuna, rise above these three modes. Be free from dualities, ever established in Sattva (purity), free from desire for acquisition and preservation, and be established in the Self."
        },
        {
          "verse": 46,
          "text": "ಯಾವಾನರ್ಥ ಉದಪಾನೇ ಸರ್ವತಃ ಸಂಪ್ಲುತೋದಕೇ | ತಾವಾನ್ಸರ್ವೇಷು ವೇದೇಷು ಬ್ರಾಹ್ಮಣಸ್ಯ ವಿಜಾನತಃ ||",
          "translation": "ಎಲ್ಲ ಕಡೆಯಿಂದ ತುಂಬಿರುವ ದೊಡ್ಡ ಜಲಾಶಯದಲ್ಲಿ ಒಂದು ಚಿಕ್ಕ ಬಾವಿಯಿಂದ ಎಷ್ಟು ಪ್ರಯೋಜನವೋ, ಅಷ್ಟೇ ಪ್ರಯೋಜನವು ಬ್ರಹ್ಮವನ್ನು ತಿಳಿದ ಜ್ಞಾನಿಗೆ ಎಲ್ಲಾ ವೇದಗಳಿಂದ ಇರುತ್ತದೆ.",
          "english_translation": "As is the use of a small well when there is a flood of water everywhere, so is the use of all the Vedas for a Brahmana (one who knows the Self) who has realized the Truth."
        },
        {
          "verse": 47,
          "text": "ಕರ್ಮಣ್ಯೇವಾಧಿಕಾರಸ್ತೇ ಮಾ ಫಲೇಷು ಕದಾಚನ | ಮಾ ಕರ್ಮಫಲಹೇತುರ್ಭೂರ್ಮಾ ತೇ ಸಂಗೋಽಸ್ತ್ವಕರ್ಮಣಿ ||",
          "translation": "ನಿನ್ನ ಅಧಿಕಾರವು ಕೇವಲ ಕರ್ಮವನ್ನು ಮಾಡುವುದರಲ್ಲಿ ಮಾತ್ರ ಇದೆ, ಎಂದಿಗೂ ಅದರ ಫಲಗಳಲ್ಲಿ ಇಲ್ಲ. ನೀನು ಕರ್ಮಫಲಕ್ಕೆ ಕಾರಣನಾಗಬೇಡ, ಮತ್ತು ಕರ್ಮ ಮಾಡದಿರುವುದರಲ್ಲಿಯೂ ನಿನಗೆ ಆಸಕ್ತಿ ಇರದಿರಲಿ.",
          "english_translation": "Your right is to action alone, never to its results. Let not the fruit of action be your motive, nor should you be attached to inaction."
        },
        {
          "verse": 48,
          "text": "ಯೋಗಸ್ಥಃ ಕುರು ಕರ್ಮಾಣಿ ಸಂಗಂ ತ್ಯಕ್ತ್ವಾ ಧನಂಜಯ | ಸಿದ್ಧ್ಯಸಿದ್ಧ್ಯೋಃ ಸಮೋ ಭೂತ್ವಾ ಸಮತ್ವಂ ಯೋಗ ಉಚ್ಯತೇ ||",
          "translation": "ಓ ಧನಂಜಯ, ಆಸಕ್ತಿಯನ್ನು ತ್ಯಜಿಸಿ, ಯೋಗದಲ್ಲಿ ನೆಲೆಸಿ ಕರ್ಮಗಳನ್ನು ಮಾಡು. ಸಿದ್ಧಿ ಮತ್ತು ಅಸಿದ್ಧಿಗಳಲ್ಲಿ ಸಮಾನನಾಗಿರು. ಸಮಾನತ್ವವನ್ನೇ ಯೋಗವೆಂದು ಕರೆಯಲಾಗುತ್ತದೆ.",
          "english_translation": "Perform action, O Dhananjaya, dwelling in *Yoga*, relinquishing attachment, and being balanced in success and failure. Equanimity (Samattva) is called Yoga."
        },
        {
          "verse": 49,
          "text": "ದೂರೇಣ ಹ್ಯವರಂ ಕರ್ಮ ಬುದ್ಧಿಯೋಗಾದ್ಧನಂಜಯ | ಬುದ್ಧೌ ಶರಣಮನ್ವಿಚ್ಛ ಕೃಪಣಾಃ ಫಲಹೇತವಃ ||",
          "translation": "ಓ ಧನಂಜಯ, ಕರ್ಮವು ಬುದ್ಧಿಯೋಗಕ್ಕಿಂತ ಬಹಳ ಕೆಳಮಟ್ಟದ್ದು. ಬುದ್ಧಿಯಲ್ಲಿ (ಜ್ಞಾನದಲ್ಲಿ) ಆಶ್ರಯವನ್ನು ಹುಡುಕು. ಫಲವನ್ನು ಬಯಸುವವರು ಕೃಪಣರು (ದುಃಖಿತರು).",
          "english_translation": "Action (done with attachment), O Dhananjaya, is far inferior to the *Yoga* of Wisdom (Buddhi Yoga). Seek refuge in Wisdom; those who are motivated by results are wretched (miserable)."
        },
        {
          "verse": 50,
          "text": "ಬುದ್ಧಿಯುಕ್ತೋ ಜಹಾತಿಹ ಉಭೇ ಸುಕೃತದುಷ್ಕೃತೇ | ತಸ್ಮಾದ್ಯೋಗಾಯ ಯುಜ್ಯಸ್ವ ಯೋಗಃ ಕರ್ಮಸು ಕೌಶಲಮ್ ||",
          "translation": "ಬುದ್ಧಿಯೋಗದಿಂದ ಕೂಡಿದವನು ಈ ಲೋಕದಲ್ಲಿ ಶುಭ ಮತ್ತು ಅಶುಭ ಕರ್ಮಗಳೆರಡನ್ನೂ ತ್ಯಜಿಸುತ್ತಾನೆ. ಆದ್ದರಿಂದ ನೀನು ಯೋಗಕ್ಕಾಗಿ ಸಿದ್ಧನಾಗು. ಕರ್ಮಗಳಲ್ಲಿ ಕೌಶಲವೇ ಯೋಗ.",
          "english_translation": "One endowed with wisdom (Buddhi Yoga) abandons both good and bad results in this life. Therefore, strive for *Yoga*; *Yoga* is skill in action."
        },
        {
          "verse": 51,
          "text": "ಕರ್ಮಜಂ ಬುದ್ಧಿಯುಕ್ತಾ ಹಿ ಫಲಂ ತ್ಯಕ್ತ್ವಾ ಮನೀಷಿಣಃ | ಜನ್ಮಬಂಧವಿನಿರ್ಮುಕ್ತಾಃ ಪದಂ ಗಚ್ಛಂತ್ಯನಾಮಯಮ್ ||",
          "translation": "ಬುದ್ಧಿಯೋಗದಿಂದ ಕೂಡಿದ ಜ್ಞಾನಿಗಳು ಕರ್ಮದಿಂದ ಹುಟ್ಟಿದ ಫಲವನ್ನು ತ್ಯಜಿಸಿ, ಜನ್ಮಬಂಧನದಿಂದ ಮುಕ್ತರಾಗಿ, ದುಃಖರಹಿತವಾದ ಪರಮ ಪದವನ್ನು ಹೊಂದುತ್ತಾರೆ.",
          "english_translation": "The wise, endowed with wisdom, renounce the fruit born of action, and being freed from the bondage of birth, attain the state that is beyond all suffering."
        },
        {
          "verse": 52,
          "text": "ಯದಾ ತೇ ಮೋಹಕಲಿಲಂ ಬುದ್ಧಿರ್ವ್ಯತಿತರಿಷ್ಯತಿ | ತದಾ ಗಂತಾಸಿ ನಿರ್ವೇದಂ ಶ್ರೋತವ್ಯಸ್ಯ ಶ್ರುತಸ್ಯ ಚ ||",
          "translation": "ನಿನ್ನ ಬುದ್ಧಿಯು ಯಾವಾಗ ಮೋಹದ ಕಲ್ಮಷವನ್ನು ದಾಟುತ್ತದೆಯೋ, ಆಗ ನೀನು ಕೇಳಬೇಕಾದುದು ಮತ್ತು ಈಗಾಗಲೇ ಕೇಳಿರುವುದರ ಬಗ್ಗೆ ವೈರಾಗ್ಯವನ್ನು (ಉದಾಸೀನತೆಯನ್ನು) ಪಡೆಯುತ್ತೀಯೆ.",
          "english_translation": "When your intellect completely crosses the mire of delusion, then you will attain indifference regarding what has been heard and what is yet to be heard."
        },
        {
          "verse": 53,
          "text": "ಶ್ರುತಿವಿಪ್ರತಿಪನ್ನಾ ತೇ ಯದಾ ಸ್ಥಾಸ್ಯತಿ ನಿಶ್ಚಲಾ | ಸಮಾಧಾವಚಲಾ ಬುದ್ಧಿಸ್ತದಾ ಯೋಗಮವಾಪ್ಸ್ಯಸಿ ||",
          "translation": "ಹಲವು ವೇದ ಮಾತುಗಳಿಂದ ವಿಚಲಿತವಾದ ನಿನ್ನ ಬುದ್ಧಿಯು ಯಾವಾಗ ಪರಮಾತ್ಮನ ಧ್ಯಾನದಲ್ಲಿ ನಿಶ್ಚಲವಾಗಿ ನಿಲ್ಲುತ್ತದೆಯೋ, ಆಗ ನೀನು ಯೋಗವನ್ನು (ಪೂರ್ಣ ಸಿದ್ಧಿಯನ್ನು) ಹೊಂದುತ್ತೀಯೆ.",
          "english_translation": "When your intellect, perplexed by the contradictory statements of the Vedas, stands still and steady in Samadhi (meditative union), then you will attain *Yoga*."
        },
        {
          "verse": 54,
          "text": "ಅರ್ಜುನ ಉವಾಚ | ಸ್ಥಿತಪ್ರಜ್ಞಸ್ಯ ಕಾ ಭಾಷಾ ಸಮಾಧಿಸ್ಥಸ್ಯ ಕೇಶವ | ಸ್ಥಿತಧೀಃ ಕಿಂ ಪ್ರಭಾಷೇತ ಕಿಮಾಸೀತ ವ್ರಜೇತ ಕಿಮ್ ||",
          "translation": "ಅರ್ಜುನನು ಕೇಳಿದನು: ಓ ಕೇಶವ, ಸಮಾದಿಯಲ್ಲಿ ನೆಲೆಸಿರುವ ಸ್ಥಿತಪ್ರಜ್ಞನ (ಸ್ಥಿರ ಬುದ್ಧಿಯುಳ್ಳವನ) ಲಕ್ಷಣಗಳೇನು? ಸ್ಥಿರ ಬುದ್ಧಿಯುಳ್ಳವನು ಹೇಗೆ ಮಾತನಾಡುತ್ತಾನೆ, ಹೇಗೆ ಇರುತ್ತಾನೆ, ಮತ್ತು ಹೇಗೆ ನಡೆಯುತ್ತಾನೆ?",
          "english_translation": "Arjuna said: O Keshava, what are the marks of the man of steady wisdom (Sthitaprajna) established in Samadhi (meditative absorption)? How does the man of steady wisdom speak, how does he sit, and how does he walk?"
        },
        {
          "verse": 55,
          "text": "ಶ್ರೀಭಗವಾನುವಾಚ | ಪ್ರಜಹಾತಿ ಯದಾ ಕಾಮಾನ್ಸರ್ವಾನ್ಪಾರ್ಥ ಮನೋಗತಾನ್ | ಆತ್ಮನ್ಯೇವಾತ್ಮನಾ ತುಷ್ಟಃ ಸ್ಥಿತಪ್ರಜ್ಞಸ್ತದೋಚ್ಯತೇ ||",
          "translation": "ಶ್ರೀ ಭಗವಾನನು ಹೇಳಿದನು: ಓ ಪಾರ್ಥ, ಯಾವಾಗ ಮನುಷ್ಯನು ಮನಸ್ಸಿನಲ್ಲಿರುವ ಎಲ್ಲಾ ಆಸೆಗಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ತ್ಯಜಿಸುತ್ತಾನೋ ಮತ್ತು ತನ್ನ ಆತ್ಮದಲ್ಲಿಯೇ ತೃಪ್ತನಾಗಿರುತ್ತಾನೋ, ಆಗ ಅವನನ್ನು ಸ್ಥಿತಪ್ರಜ್ಞ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ.",
          "english_translation": "The Blessed Lord said: When a man completely casts away all the desires of the mind, O Partha, and is content in the Self alone by the Self, then he is called the man of steady wisdom."
        },
        {
          "verse": 56,
          "text": "ದುಃಖೇಷ್ವನುದ್ವಿಗ್ನಮನಾಃ ಸುಖೇಷು ವಿಗತಸ್ಪೃಹಃ | ವೀತರಾಗಭಯಕ್ರೋಧಃ ಸ್ಥಿತಧೀರ್ಮುನಿರುಚ್ಯತೇ ||",
          "translation": "ದುಃಖಗಳಲ್ಲಿ ಮನಸ್ಸು ಕಳವಳಗೊಳ್ಳದವನು, ಸುಖಗಳಲ್ಲಿ ಆಸಕ್ತಿ ಇಲ್ಲದವನು, ರಾಗ, ಭಯ, ಮತ್ತು ಕ್ರೋಧಗಳಿಂದ ಮುಕ್ತನಾದ ಆ ಮುನಿಯನ್ನು ಸ್ಥಿರ ಬುದ್ಧಿಯುಳ್ಳವನು ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ.",
          "english_translation": "He whose mind is unperturbed by sorrow, who is free from longing for pleasures, and who is released from attachment, fear, and anger—that sage is called the man of steady wisdom."
        },
        {
          "verse": 57,
          "text": "ಯಃ ಸರ್ವತ್ರಾನಭಿಸ್ನೇಹಸ್ತತ್ತತ್ಪ್ರಾಪ್ಯ ಶುಭಾಶುಭಮ್ | ನಾಭಿನಂದತಿ ನ ದ್ವೇಷ್ಟಿ ತಸ್ಯ ಪ್ರಜ್ಞಾ ಪ್ರತಿಷ್ಠಿತಾ ||",
          "translation": "ಯಾರು ಎಲ್ಲದರಲ್ಲೂ ಸ್ನೇಹವನ್ನು ಹೊಂದಿಲ್ಲವೋ, ಮತ್ತು ಆಯಾ ಶುಭ ಮತ್ತು ಅಶುಭಗಳನ್ನು ಪಡೆದಾಗ ಸಂತೋಷಪಡುವುದಿಲ್ಲವೋ, ದ್ವೇಷಿಸುವುದಿಲ್ಲವೋ, ಅವನ ಬುದ್ಧಿಯು ಸ್ಥಿರವಾಗಿದೆ.",
          "english_translation": "He who is without attachment everywhere, and who neither rejoices at obtaining good nor hates the evil, his wisdom is established."
        },
        {
          "verse": 58,
          "text": "ಯದಾ ಸಂಹರತೇ ಚಾಯಂ ಕೂರ್ಮೋಽಂಗಾನೀವ ಸರ್ವಶಃ | ಇಂದ್ರಿಯಾಣೀಂದ್ರಿಯಾರ್ಥೇಭ್ಯಸ್ತಸ್ಯ ಪ್ರಜ್ಞಾ ಪ್ರತಿಷ್ಠಿತಾ ||",
          "translation": "ಈ ಮನುಷ್ಯನು ಯಾವಾಗ ಆಮೆಯು ತನ್ನ ಅಂಗಗಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಹಿಂದೆಗೆದುಕೊಳ್ಳುವಂತೆ, ಇಂದ್ರಿಯಗಳನ್ನು ಇಂದ್ರಿಯ ವಿಷಯಗಳಿಂದ ಹಿಂದೆಗೆದುಕೊಳ್ಳುತ್ತಾನೋ, ಆಗ ಅವನ ಬುದ್ಧಿಯು ಸ್ಥಿರವಾಗಿದೆ.",
          "english_translation": "When he completely withdraws the senses from the sense objects, just as a tortoise withdraws its limbs, his wisdom is established."
        },
        {
          "verse": 59,
          "text": "ವಿಷಯಾ ವಿನಿವರ್ತಂತೇ ನಿರಾಹಾರಸ್ಯ ದೇಹಿನಃ | ರಸವರ್ಜಂ ರಸೋಽಪ್ಯಸ್ಯ ಪರಂ ದೃಷ್ಟ್ವಾ ನಿವರ್ತತೇ ||",
          "translation": "ಆಹಾರವನ್ನು ತ್ಯಜಿಸಿದ ದೇಹಿಗೆ (ಉಪವಾಸಿಗೆ) ವಿಷಯಗಳು ದೂರವಾಗುತ್ತವೆ, ಆದರೆ ಅವುಗಳ ರುಚಿಯು ಉಳಿದಿರುತ್ತದೆ. ಆದರೆ ಪರಮ ಸತ್ಯವನ್ನು ಕಂಡವನಿಗೆ ಆ ರುಚಿಯೂ ದೂರವಾಗುತ್ತದೆ.",
          "english_translation": "The sense objects turn away from the embodied soul who abstains from feeding on them, but the taste (the longing) remains. Even the taste vanishes for him who has seen the Supreme."
        },
        {
          "verse": 60,
          "text": "ಯತತೋ ಹ್ಯಪಿ ಕೌಂತೇಯ ಪುರುಷಸ್ಯ ವಿಪಶ್ಚಿತಃ | ಇಂದ್ರಿಯಾಣಿ ಪ್ರಮಾಥೀನಿ ಹರಂತಿ ಪ್ರಸಭಂ ಮನಃ ||",
          "translation": "ಓ ಕೌಂತೇಯ, ಪ್ರಯತ್ನಿಸುತ್ತಿರುವ ವಿವೇಕಿಯಾದ ಮನುಷ್ಯನ ಮನಸ್ಸನ್ನು ಸಹ, ಕ್ಷೋಭಗೊಳಿಸುವ ಇಂದ್ರಿಯಗಳು ಬಲವಂತವಾಗಿ ಕಸಿದುಕೊಳ್ಳುತ್ತವೆ.",
          "english_translation": "The turbulent senses, O son of Kunti, forcibly carry away the mind even of a wise man who is striving for perfection."
        },
        {
          "verse": 61,
          "text": "ತಾನಿ ಸರ್ವಾಣಿ ಸಂಯಮ್ಯ ಯುಕ್ತ ಆಸೀತ ಮತ್ಪರಃ | ವಶೇ ಹಿ ಯಸ್ಯೇಂದ್ರಿಯಾಣಿ ತಸ್ಯ ಪ್ರಜ್ಞಾ ಪ್ರತಿಷ್ಠಿತಾ ||",
          "translation": "ಆ ಎಲ್ಲಾ ಇಂದ್ರಿಯಗಳನ್ನು ನಿಯಂತ್ರಿಸಿ, ನನ್ನಲ್ಲಿ ಪರಮ ಶ್ರದ್ಧೆಯುಳ್ಳವನಾಗಿ ಯೋಗದಲ್ಲಿ ಸ್ಥಿರನಾಗಬೇಕು. ಯಾರ ಇಂದ್ರಿಯಗಳು ಅವನ ವಶದಲ್ಲಿವೆಯೋ, ಅವನ ಬುದ್ಧಿಯು ಸ್ಥಿರವಾಗಿರುತ್ತದೆ.",
          "english_translation": "Having controlled all of them, the steadfast devotee should sit united with Me as the Supreme goal. His wisdom is established whose senses are under his complete control."
        },
        {
          "verse": 62,
          "text": "ಧ್ಯಾಯತೋ ವಿಷಯಾನ್ಪುಂಸಃ ಸಂಗಸ್ತೇಷೂಪಜಾಯತೇ | ಸಂಗಾತ್ಸಂಜಾಯತೇ ಕಾಮಃ ಕಾಮಾತ್ಕ್ರೋಧೋಽಭಿಜಾಯತೇ ||",
          "translation": "ವಿಷಯಗಳನ್ನು ಧ್ಯಾನಿಸುವ ಮನುಷ್ಯನಲ್ಲಿ ಅವುಗಳಲ್ಲಿ ಆಸಕ್ತಿ ಹುಟ್ಟುತ್ತದೆ. ಆಸಕ್ತಿಯಿಂದ ಕಾಮನೆ ಹುಟ್ಟುತ್ತದೆ. ಕಾಮನೆಯಿಂದ ಕ್ರೋಧವು ಹುಟ್ಟುತ್ತದೆ.",
          "english_translation": "When a man meditates on the objects of the senses, attachment to them arises. From attachment, desire is born, and from unfulfilled desire, anger arises."
        },
        {
          "verse": 63,
          "text": "ಕ್ರೋಧಾದ್ಭವತಿ ಸಮ್ಮೋಹಃ ಸಮ್ಮೋಹಾತ್ಸ್ಮೃತಿವಿಭ್ರಮಃ | ಸ್ಮೃತಿಭ್ರಂಶಾದ್ಬುದ್ಧಿನಾಶೋ ಬುದ್ಧಿನಾಶಾತ್ಪ್ರಣಶ್ಯತಿ ||",
          "translation": "ಕ್ರೋಧದಿಂದ ಸಂಪೂರ್ಣ ಮೋಹ ಉಂಟಾಗುತ್ತದೆ. ಮೋಹದಿಂದ ಸ್ಮೃತಿಯು ಭ್ರಮಿಸುತ್ತದೆ. ಸ್ಮೃತಿ ಭ್ರಮಿಸುವುದರಿಂದ ಬುದ್ಧಿ ನಾಶವಾಗುತ್ತದೆ. ಬುದ್ಧಿ ನಾಶವಾದರೆ ಮನುಷ್ಯನು ನಾಶವಾಗುತ್ತಾನೆ.",
          "english_translation": "From anger comes complete delusion, and from delusion, loss of memory. Loss of memory causes the destruction of intelligence, and from the destruction of intelligence, he perishes."
        },
        {
          "verse": 64,
          "text": "ರಾಗದ್ವೇಷವಿಮುಕ್ತೈಸ್ತು ವಿಷಯಾನಿಂದ್ರಿಯೈಶ್ಚರನ್ | ಆತ್ಮವಶ್ಯೈರ್ವಿಧೇಯಾತ್ಮಾ ಪ್ರಸಾದಮಧಿಗಚ್ಛತಿ ||",
          "translation": "ಆದರೆ ರಾಗ ಮತ್ತು ದ್ವೇಷಗಳಿಂದ ಮುಕ್ತನಾಗಿ, ತನ್ನ ವಶದಲ್ಲಿರುವ ಇಂದ್ರಿಯಗಳಿಂದ ವಿಷಯಗಳನ್ನು ಅನುಭವಿಸುತ್ತಾ, ಆತ್ಮನಿಯಂತ್ರಣವುಳ್ಳ ಮನುಷ್ಯನು ಪ್ರಸನ್ನತೆಯನ್ನು (ಶಾಂತಿಯನ್ನು) ಪಡೆಯುತ್ತಾನೆ.",
          "english_translation": "But the self-controlled man, moving among sense objects with his senses under control and free from attraction and aversion, attains divine peace."
        },
        {
          "verse": 65,
          "text": "ಪ್ರಸಾದೇ ಸರ್ವದುಃಖಾನಾಂ ಹಾನಿರಸ್ಯೋಪಜಾಯತೇ | ಪ್ರಸನ್ನಚೇತಸೋ ಹ್ಯಾಶು ಬುದ್ಧಿಃ ಪರ್ಯವತಿಷ್ಠತೇ ||",
          "translation": "ಆ ಪ್ರಸನ್ನತೆಯಲ್ಲಿ ಅವನ ಎಲ್ಲಾ ದುಃಖಗಳ ನಾಶವಾಗುತ್ತದೆ. ಏಕೆಂದರೆ ಪ್ರಸನ್ನ ಮನಸ್ಸುಳ್ಳವನ ಬುದ್ಧಿಯು ಶೀಘ್ರದಲ್ಲಿಯೇ ಸ್ಥಿರವಾಗಿ ನಿಲ್ಲುತ್ತದೆ.",
          "english_translation": "In that peace, all his sorrows are destroyed. For the intellect of the man whose mind is serene soon becomes firmly established (in the Self)."
        },
        {
          "verse": 66,
          "text": "ನಾಸ್ತಿ ಬುದ್ಧಿರಯುಕ್ತಸ್ಯ ನ ಚಾಯುಕ್ತಸ್ಯ ಭಾವನಾ | ನ ಚಾಭಾವಯತಃ ಶಾನ್ತಿರಶಾನ್ತಸ್ಯ ಕುತಃ ಸುಖಮ್ ||",
          "translation": "ಯೋಗದಲ್ಲಿ ಇಲ್ಲದವನಿಗೆ (ಸಮಚಿತ್ತವಿಲ್ಲದವನಿಗೆ) ಬುದ್ಧಿಯಿಲ್ಲ, ಮತ್ತು ಯೋಗವಿಲ್ಲದವನಿಗೆ ಧ್ಯಾನವಿಲ್ಲ. ಧ್ಯಾನವಿಲ್ಲದವನಿಗೆ ಶಾಂತಿಯಿಲ್ಲ, ಶಾಂತಿಯಿಲ್ಲದವನಿಗೆ ಸುಖವು ಎಲ್ಲಿಂದ?",
          "english_translation": "For the unsteady (unharmonized) there is no wisdom, nor is there meditation for the unsteady. For the unmeditative there is no peace, and for the man without peace, where is happiness?"
        },
        {
          "verse": 67,
          "text": "ಇಂದ್ರಿಯಾಣಾಂ ಹಿ ಚರತಾಂ ಯನ್ಮನೋಽನುವಿಧೀಯತೇ | ತದಸ್ಯ ಹರತಿ ಪ್ರಜ್ಞಾಂ ವಾಯುರ್ನಾವಮಿವಾಂಭಸಿ ||",
          "translation": "ಚಂಚಲವಾಗಿ ಚಲಿಸುತ್ತಿರುವ ಇಂದ್ರಿಯಗಳಲ್ಲಿ ಮನಸ್ಸು ಯಾವುದನ್ನು ಅನುಸರಿಸುತ್ತದೆಯೋ, ಅದು ನೀರಿನಲ್ಲಿ ದೋಣಿಯನ್ನು ಗಾಳಿ ಕೊಂಡೊಯ್ಯುವಂತೆ ಅವನ ಬುದ್ಧಿಯನ್ನು ಕೊಂಡೊಯ್ಯುತ್ತದೆ.",
          "english_translation": "For the mind that yields to the roving senses, that one sense carries away his wisdom, just as the wind carries away a boat on the water."
        },
        {
          "verse": 68,
          "text": "ತಸ್ಮಾದ್ಯಸ್ಯ ಮಹಾಬಾಹೋ ನಿಗೃಹೀತಾನಿ ಸರ್ವಶಃ | ಇಂದ್ರಿಯಾಣೀಂದ್ರಿಯಾರ್ಥೇಭ್ಯಸ್ತಸ್ಯ ಪ್ರಜ್ಞಾ ಪ್ರತಿಷ್ಠಿತಾ ||",
          "translation": "ಆದ್ದರಿಂದ, ಓ ಮಹಾಬಾಹೋ, ಇಂದ್ರಿಯ ವಿಷಯಗಳಿಂದ ಯಾರ ಇಂದ್ರಿಯಗಳು ಸಂಪೂರ್ಣವಾಗಿ ನಿಯಂತ್ರಿಸಲ್ಪಟ್ಟಿರುತ್ತವೆಯೋ, ಅವನ ಬುದ್ಧಿಯು ಸ್ಥಿರವಾಗಿರುತ್ತದೆ.",
          "english_translation": "Therefore, O mighty-armed one, his wisdom is established whose senses are completely withdrawn from the sense objects."
        },
        {
          "verse": 69,
          "text": "ಯಾ ನಿಶಾ ಸರ್ವಭೂತಾನಾಂ ತಸ್ಯಾಂ ಜಾಗರ್ತಿ ಸಂಯಮೀ | ಯಸ್ಯಾಂ ಜಾಗ್ರತಿ ಭೂತಾನಿ ಸಾ ನಿಶಾ ಪಶ್ಯತೋ ಮುನೇಃ ||",
          "translation": "ಎಲ್ಲ ಜೀವಿಗಳಿಗೆ ಯಾವುದು ರಾತ್ರಿಯೋ, ಅದರಲ್ಲಿ ಸಂಯಮಿ ಎಚ್ಚರವಾಗಿರುತ್ತಾನೆ. ಯಾವುದರಲ್ಲಿ ಜೀವಿಗಳು ಎಚ್ಚರವಾಗಿರುತ್ತವೆಯೋ, ಅದು ಸತ್ಯವನ್ನು ನೋಡುವ ಮುನಿಗೆ ರಾತ್ರಿಯಾಗಿರುತ್ತದೆ.",
          "english_translation": "That which is night for all beings, in that the self-controlled man keeps awake; and where all beings are awake, that is night for the sage who sees."
        },
        {
          "verse": 70,
          "text": "ಆಪೂರ್ಯಮಾಣಮಚಲಪ್ರತಿಷ್ಠಂ ಸಮುದ್ರಮಾಪಃ ಪ್ರವಿಶಂತಿ ಯದ್ವತ್ | ತದ್ವತ್ಕಾಮಾ ಯಂ ಪ್ರವಿಶಂತಿ ಸರ್ವೇ ಸ ಶಾನ್ತಿಮಾಪ್ನೋತಿ ನ ಕಾಮಕಾಮೀ ||",
          "translation": "ಎಲ್ಲಾ ಕಡೆಗಳಿಂದ ನೀರು ಪ್ರವೇಶಿಸಿದರೂ, ವಿಚಲಿತವಾಗದೆ, ಸ್ಥಿರವಾಗಿರುವ ಸಮುದ್ರದಂತೆ, ಎಲ್ಲಾ ಕಾಮನೆಗಳು ಯಾರನ್ನು ಪ್ರವೇಶಿಸಿದರೂ ವಿಚಲಿತವಾಗುವುದಿಲ್ಲವೋ, ಅವನು ಶಾಂತಿಯನ್ನು ಪಡೆಯುತ್ತಾನೆ, ಕಾಮನೆಗಳನ್ನು ಬಯಸುವವನಲ್ಲ.",
          "english_translation": "He attains peace into whom all desires enter without creating disturbance, just as the waters of rivers enter the ocean, which remains full and yet undisturbed—not the man who craves desires."
        },
        {
          "verse": 71,
          "text": "ವಿಹಾಯ ಕಾಮಾನ್ಯಃ ಸರ್ವಾನ್ಪುಮಾಂಶ್ಚರತಿ ನಿಸ್ಪೃಹಃ | ನಿರ್ಮಮೋ ನಿರಹಂಕಾರಃ ಸ ಶಾನ್ತಿಮಧಿಗಚ್ಛತಿ ||",
          "translation": "ಯಾವ ಮನುಷ್ಯನು ಎಲ್ಲಾ ಕಾಮನೆಗಳನ್ನು ತ್ಯಜಿಸಿ, ಸ್ಪೃಹೆಯಿಲ್ಲದೆ, 'ನನ್ನದು' ಎಂಬ ಮಮಕಾರವಿಲ್ಲದೆ ಮತ್ತು ಅಹಂಕಾರವಿಲ್ಲದೆ ವಿಹರಿಸುತ್ತಾನೋ, ಅವನು ಶಾಂತಿಯನ್ನು ಪಡೆಯುತ್ತಾನೆ.",
          "english_translation": "The man who abandons all desires and acts without longing, free from the feeling of 'I' and 'mine' (possessiveness), he attains peace."
        },
        {
          "verse": 72,
          "text": "ಏಷಾ ಬ್ರಾಹ್ಮೀ ಸ್ಥಿತಿಃ ಪಾರ್ಥ ನೈನಾಂ ಪ್ರಾಜ್ಯ ಮೋಹ್ಯತಿ | ಸ್ಥಿತ್ವಾಽಸ್ಯಾಮಂತಕಾಲೇಽಪಿ ಬ್ರಹ್ಮನಿರ್ವಾಣಮೃಚ್ಛತಿ ||",
          "translation": "ಓ ಪಾರ್ಥ, ಇದು ಬ್ರಾಹ್ಮೀ ಸ್ಥಿತಿ (ಬ್ರಹ್ಮಜ್ಞಾನದ ಸ್ಥಿತಿ). ಇದನ್ನು ಪಡೆದ ನಂತರ ಮನುಷ್ಯನು ಎಂದಿಗೂ ಮೋಹಗೊಳ್ಳುವುದಿಲ್ಲ. ಅಂತ್ಯಕಾಲದಲ್ಲಿಯೂ ಈ ಸ್ಥಿತಿಯಲ್ಲಿ ನೆಲೆಸಿದವನು ಬ್ರಹ್ಮ ನಿರ್ವಾಣವನ್ನು (ಪರಮೋಚ್ಚ ಮುಕ್ತಿಯನ್ನು) ಹೊಂದುತ್ತಾನೆ.",
          "english_translation": "This is the state of Brahman, O Partha. Having attained this, one is not bewildered. Being established in this state even at the hour of death, one attains the ultimate state of liberation in Brahman."
        }
      ]
    }
  ]
}